{
  "basic": {
    "lesson1": ["က ကာ ကိ ကီ ကု ကူ ကေ ကဲ ကော ကော် ကံ ကား"],
    "lesson2": ["ခ ခါ ခိ ခီ ခု ခူ ခေ ခဲ ခေါ ခေါ် ခံ ခါး"],
    "lesson3": ["ဂ ဂါ ဂိ ဂီ ဂု ဂူ ဂေ ဂဲ ဂေါ ဂေါ် ဂံ ဂါး"],
    "lesson4": ["ဃ ဃာ ဃိ ဃီ ဃု ဃူ ဃေ ဃဲ ဃော ဃော် ဃံ ဃား"],
    "lesson5": ["င ငါ ငိ ငီ ငု ငူ ငေ ငဲ ငေါ ငေါ် ငံ ငါး"],

    "lesson6": ["စ စာ စိ စီ စု စူ စေ စဲ စော စော် စံ စား"],
    "lesson7": ["ဆ ဆာ ဆိ ဆီ ဆု ဆူ ဆေ ဆဲ ဆော ဆော် ဆံ ဆား"],
    "lesson8": ["ဇ ဇာ ဇိ ဇီ ဇု ဇူ ဇေ ဇဲ ဇော ဇော် ဇံ ဇား"],
    "lesson9": ["ဈ ဈာ ဈိ ဈီ ဈု ဈူ ဈေ ဈဲ ဈော ဈော် ဈံ ဈား"],
    "lesson10": ["ည ညာ ညိ ညီ ညု ညူ ညေ ညဲ ညော ညော် ညံ ညား"],

    "lesson11": ["တ တာ တိ တီ တု တူ တေ တဲ တော တော် တံ တား"],
    "lesson12": ["ထ ထာ ထိ ထီ ထု ထူ ထေ ထဲ ထော ထော် ထံ ထား"],
    "lesson13": ["ဒ ဒါ ဒိ ဒီ ဒု ဒူ ဒေ ဒဲ ဒေါ ဒေါ် ဒံ ဒါး"],
    "lesson14": ["ဓ ဓာ ဓိ ဓီ ဓု ဓူ ဓေ ဓဲ ဓော ဓော် ဓံ ဓား"],
    "lesson15": ["န နာ နိ နီ နု နူ နေ နဲ နော နော် နံ နား"],

    "lesson16": ["ပ ပါ ပိ ပီ ပု ပူ ပေ ပဲ ပေါ ပေါ် ပံ ပါး"],
    "lesson17": ["ဖ ဖာ ဖိ ဖီ ဖု ဖူ ဖေ ဖဲ ဖော ဖော် ဖံ ဖား"],
    "lesson18": ["ဗ ဗာ ဗိ ဗီ ဗု ဗူ ဗေ ဗဲ ဗော ဗော် ဗံ ဗား"],
    "lesson19": ["ဘ ဘာ ဘိ ဘီ ဘု ဘူ ဘေ ဘဲ ဘော ဘော် ဘံ ဘား"],
    "lesson20": ["မ မာ မိ မီ မု မူ မေ မဲ မော မော် မံ မား"],

    "lesson21": ["ယ ယာ ယိ ယီ ယု ယူ ယေ ယဲ ယော ယော် ယံ ယား"],
    "lesson22": ["ရ ရာ ရိ ရီ ရု ရူ ရေ ရဲ ရော ရော် ရံ ရား"],
    "lesson23": ["လ လာ လိ လီ လု လူ လေ လဲ လော လော် လံ လား"],
    "lesson24": ["ဝ ဝါ ဝိ ဝီ ဝု ဝူ ဝေ ဝဲ ဝေါ ဝေါ် ဝံ ဝါး"],
    "lesson25": ["သ သာ သိ သီ သု သူ သေ သဲ သော သော် သံ သား"],

    "lesson26": ["ဟ ဟာ ဟိ ဟီ ဟု ဟူ ဟေ ဟဲ ဟော ဟော် ဟံ ဟား"],
    "lesson27": ["အ အာ အိ အီ အု အူ အေ အဲ အော အော် အံ အား"],

    "lesson28": ["ကျ ချ ဂျ ဈ တျ ပျ ဖျ ဗျ မျ လျ သျ"],
    "lesson29": ["ကြ ခြ ဒြ ပြ ဖြ ဗြ မြ ဩ"],
    "lesson30": ["ကျော် ချော် ဂျော် ပျော် ဖျော် မျော် လျော်"],
    "lesson31": ["ကြွေ ခြွေ"],
    "lesson32": [
      "ကျေ ချေ ဂွေ ငွေ စွေ ဆွေ ညေ",
      "တွေ ထွေ ဒွေ နွေ ပွေ ဖွေ ဗွေ",
      "ဘွေ မွေ ရွေ လွေ ဝေ သွေ ဟေ အေ"
    ],
    "lesson33": [
      "ကျော ကြော ချော ဃော ငေါ စော ဆော",
      "ဇော ညော တော ထော ဒေါ ဓော နော",
      "ပေါ ပြော ဖော ဗော ဘော မော ယော",
      "ရော လော ဝေါ သော ဟော အော"
    ],
    "lesson34": [
      "ကု ခု ဂု ငု စု",
      "ဆု ဇု ညု ဎု ဏု",
      " တု ထု ဒု ဓု နု",
      "ပု ဖု ဗု ဘု မု",
      "ယု ရု လု ဝု သု ဟု အု"
    ],
    "lesson35": [
      "ကူ ခူ ဂူ ငူ စူ ဆူ ဇူ",
      "ညူ တူ ထူ ဒူ ဓူ နူ ပူ ဖူ ဗူ",
      "ဘူ မူ ယူ ရူ လူ ဝူ သူ ဟူ အူ"
    ],
    "lesson36": [
      "ကဲ ခဲ ဂဲ ငဲ စဲ ဆဲ တဲ ထဲ ဒဲ",
      "နဲ ပဲ ဖဲ ဘဲ မဲ ရဲ လဲ ဝဲ သဲ ဟဲ အဲ "
    ],

    "lesson37": [
      "က ခ ဂ ဃ င",
      "စ ဆ ဇ ဈ ည",
      "ဋ ဌ ဍ ဎ ဏ",
      "ဋ ဌ ဍ ဎ ဏ",
      "တ ထ ဒ ဓ န",
      "ပ ဖ ဗ ဘ မ",
      "ယ ရ ဝ သ ဟ ဠ အ"
    ]
    
  },
  "intermediate": {
    "lesson1": ["ကချင် ကယား ကရင် ချင်း ဗမာ မွန် ရခိုင် ရှမ်း"],
    "lesson2": [
      "ရန်ကုန် မအူပင် ကျိုက်လတ် ဖျာပုံ နေပြည်တော် ပဲခူး စစ်ကိုင်း",
      "လားရှိုး တောင်ကြီး ကလော အင်းလေး ဗန်းမော် ကျိုင်းတုံ ပူတာအို",
      "မုံရွာ မိုးကုတ် မိုးမိတ် မင်းတပ် မြင်းခြံ မြောက်ဦး မြဝတီ မြစ်ကြီးနား မူဆယ်",
      "ဖြူး ပေါက် စော ဝေါ ယော ဂွ ဆွာ ပြည် မြိတ်"
    ],

    "lesson3": [
      "ကြက်သား ကြက်ပေါင် ကြက်ကြော် ကြက်ချဉ်စပ် ကြက်မဲ",
      "ကြက်ခြေထောက် ကြက်ကလီစာ ကြက်သွေး ကြက်အူ ကြက်ခြေထောက်ထောင်း",
      "ကြက်သားဒုတ်ထိုး ကြက်ကင် ကြက်သွေး ကြက်မြစ်ကြက်သည်း"
    ],
    "lesson4": [
      "ကျောင်းသား ဆရာ ဆရာမ ဆရာဝန် အင်ဂျင်နီယာ",
      "စာရင်းကိုင် မန်နေဂျာ သူနာပြု ကုန်သည် ပွဲစား သူခိုး",
      "လုံခြုံရေး သန့်ရှင်းရေး အိမ်အကူ စားပွဲထိုး မီးသတ်သမား"
    ],
    "lesson5": ["နေကောင်းလား သူငယ်ချင်း", "စားပြီးပြီလား ဘာလုပ်နေလဲ။"],
    "lesson6": ["ရာသီဥတု သာယာလား", "နေပူလား မိုးရွာလား နှင်းတွေကျနေလား။"],
    "lesson7": [
      "ကျန်းမာရေး ဂရုစိုက်ပါ။",
      "စောစောအိပ်ပါ။ ဖုန်းအရမ်းမသုံးပါနဲ့။ "
    ],
    "lesson8": [
      "သူငယ်ချင်းတွေက တားကြပါသေးတယ်",
      "ဘယ်လိုတားတာလဲ။",
      "မလုပ်ပါနဲ့ မလုပ်ပါနဲ့ ဟိုး စတော့ မလုပ်ပါနဲ့။"
    ],
    "lesson9": ["ဟျောင့် မင်း မစနဲ့ကွာ ငါ ငိုချင်လာပြီ ဗြဲ။"],
    "lesson10": [
      "ကြက်ကန်း ဆန်အိုးတိုး",
      "ကျွဲပါး စောင်းတီး",
      "ကြွက်မနိုင် ကျီမီးရှို့",
      "ကြာကြာဝါးမှ ခါးမှန်းသိ။"
    ],
    "lesson11": [
      "ကံဆိုးမ သွားလေရာ မိုးလိုက်လို့ရွာ",
      "ကျားရှေ့ မှောက်လျက်လဲ",
      "ခလုတ်ထိမှ အမိတ",
      "ခွေးလေးခုန်လို့ ဖုန်မထ",
      "ခေါင်းတုံးပေါ် ထိပ်ကွက်။"
    ],
    "lesson12": [
      "ငါးမရ ရေချိုးပြန်",
      "ငရဲကလာသူ ပြာပူမကြောက်",
      "ငုပ်မိသဲတိုင် တက်နိုင်ဖျားရောက်",
      "ဆင်ကျီစားရာ ဆိတ်မခံသာ",
      "စိန်နားကပ်ရောင်ကြောင့် ပါးပြောင်။"
    ],
    "lesson13": [
      "ချစ်စကို ရှည်စေ မုန်းစကို တိုစေ",
      "စံပယ်ကောင်းလျှင် ပန်ချင်သူများသည်",
      "အရွယ်ကောင်းလျှင် ကြံချင်သူများသည်။"
    ],
    "lesson14": [
      "ကြံသာ အစဉ်ချိုသည်၊ လူမှာ အစဉ်မချို",
      "ကလေးရှက်တော့ ငို၊ လူကြီးရှက်တော့ ရယ်။"
    ],
    "lesson15": ["ချင်း(ဂျင်း)စိမ်းနှင့်မိဿလင် သူကြင်မှ ကိုယ်ကြင်။"]
  },
  "advanced": {
    "lesson1": ["တနင်္လာ၊ အင်္ဂါ၊ ဗုဒ္ဓဟူး၊ ကြာသပတေး၊ သောကြာ၊ စနေ၊ တနင်္ဂနွေ။"],
    "lesson2": ["ကံကြမ္မာ၊ သုခ၊ ဒုက္ခ၊ ဥပေက္ခာ၊ အတ္တ၊ အနတ္တ၊ လက္ခဏာ။"],
    "lesson3": ["ဥက္ကဋ္ဌ၊ ခြင်္သေ့၊ ပုံသဏ္ဌာန်၊ သတ္တဝါ၊ သစ္စာ၊ မေတ္တာ၊ ကမ္ဘာ၊"],
    "lesson4": [
      "ထေရုပ္ပတ္တိ၊ စာရိတ္တ၊ သဒ္ဓါ၊ ဓမ္မတာ၊ အနန္တ၊ နိဗ္ဗာန်၊ မဇ္ဈိမ။"
    ],
    "lesson5": ["ဣတ္ထိယ၊ အဉ္ဇလီ၊ သဥ္ဇာ၊ မိတ္ထီလာ၊ အနိဋ္ဌာရုံ၊ ဣစ္ဆာသယ။"],
    "lesson6": ["တက္ကသိုလ်၊ ဝင်္ကဘာ၊ ဝိမုတ္တိသုခ၊ ဟေတုပစ္စယော။"],
    "lesson7": ["သက္ကရာဇ်၊ ဧကရာဇ်ဘုရင်၊ ဗန္ဓုလ၊ ဝင်္ကဝုတ္တိ၊ အတိသယဝုတ္တိ။"],
    "lesson8": ["အဘိဓဇအဂ္ဂမဟာသဒ္ဓမ္မဇောတိက၊ အဘိဓဇမဟာရဋ္ဌဂုရု။"],
    "lesson9": ["အဂ္ဂမဟာသီရိသုဓမ္မမဏိဇောတဓရ၊ အဂ္ဂမဟာသီရိသုဓမ္မသိင်္ဂီ"],
    "lesson10": ["အဂ္ဂမဟာဂန္ထဝါစကပဏ္ဍိတ၊ မဟာဓမ္မကထိကဗဟုဇနဟိတဓရ။"]
  },
  "professional": {
    "lesson1": [
      "ယဿာနုဘာဝတော ယက္ခာ၊",
      "နေဝ ဒဿေန္တိ ဘီသနံ။",
      "ယဉှိစေဝါနုယုဉ္စန္တော၊",
      "ရတ္တိန္ဒိဝ မတန္ဒိတော။"
    ],
    "lesson2": [
      "သုခံ သုပတိ သုတ္တောစ၊",
      "ပါပံ ကိဉ္စိ န ပဿတိ။",
      "ဧဝမာဒိ ကုဏူပေတံ၊ ပရိတ္တံ တံ ဘဏာမဟေ။"
    ],
    "lesson3": [
      "ကရဏီယ မတ္ထ ကုသလေန၊",
      "ယန္တ သန္တံ ပဒံ အဘိသမေစ္စ။",
      "သက္ကော ဥဇူစ သုဟုဇူစ၊",
      "သုဝစော စဿ မုဒု အနတိမာနီ။"
    ],
    "lesson4": [
      "သန္တုဿကော စ သုဘရော စ၊",
      "အပ္ပကိစ္စောစ သလ္လဟုကဝုတ္တိ။",
      "သန္တိန္ဒြိယောစ နိပကောစ၊",
      "အပ္ပဂဗ္ဘော ကုလေသွ နနုဂိဒ္ဓေါ။"
    ],
    "lesson5": [
      "နစ ခုဒ္ဒ မာစရေ ကိဉ္စိ၊ ",
      "ယေနဝိညူ ပရေ ဥပဝဒေယျုံ။",
      "သုခိနော ဝ ခေမိနော ဟောန္တု၊",
      "သဗ္ဗသတ္တာ ဘဝန္တု သုခိတတ္တာ။"
    ],
    "lesson6": [
      "ယေ ကေစိ ပါဏဘူတတ္ထိ၊",
      "တသာဝါ ထာဝရာဝ နဝသေသာ။",
      "ဒီဃာဝါ ယေဝ မဟန္တာ၊",
      "မဇ္ဈိမာ ရဿကာ အဏုကထူလာ။"
    ],
    "lesson7": [
      "ဒိဋ္ဌာ ဝါယေဝ အဒိဋ္ဌာ၊",
      "ယေဝ ဒူရေ ဝသန္တိ အဝိဒူရေ။",
      "ဘူတာဝ သမ္ဘဝေသီဝ၊",
      "သဗ္ဗသတ္တာ ဘဝန္တု သုခိတတ္တာ"
    ],
    "lesson8": [
      "နပရော ပရံ နိကုဗ္ဗေထ၊",
      "နာတိမညေထ ကတ္ထစိ။",
      "နကိဉ္စိ ဗျာရောသနာ ပဋိဃသည၊",
      "နာညမညဿ ဒုက္ခမိစ္ဆေယျ။"
    ],
    "lesson9": [
      "မာတာ ယထာ နိယံ ပုတ္တ၊",
      "မာယုသာ ဧကပုတ္တ မနုရက္ခေ။",
      "ဧဝမ္ပိ သဗ္ဗဘူတေသု၊",
      "မာနသံ ဘာဝယေ အပရိမာဏံ။"
    ],
    "lesson10": [
      "မေတ္တဉ္စ သဗ္ဗလောကသ္မိံ၊",
      "မာနသံ ဘာဝယေ အပရိမာဏံ။",
      "ဥဒ္ဓံ အဓောစ တိရိယဉ္စ၊",
      "အသမ္ဗာဓံ အဝေရ မသပတ္တံ။"
    ],
    "lesson11": [
      "တိဋ္ဌံ စရံ နိသိန္နောဝ၊",
      "သယာနော ယာဝတဿ ဝိတမိဒ္ဓေါ။",
      "ဧတံ သတိံ အဓိဋ္ဌေယျ၊",
      "ဗြဟ္မ မေတ္တံ ဝိဟာရ မိဓ မာဟု။"
    ],
    "lesson12": [
      "ဒိဋ္ဌိဉ္စ အနုပဂ္ဂမ္မ၊",
      "သီလဝါ ဒဿနေ န သမ္ပန္နော။",
      "ကာမေသု ဝိနယ ဂေဓံ၊",
      "န ဟိ ဇာတုဂ္ဂဗ္ဘ သေယျ ပုန ရေတိ။"
    ]
  }
}
